module.exports = [
    {
      "id": 1,
      "nm": "北京"
    },
    {
      "id": 2,
      "nm": "上海"
    },
    {
      "id": 3,
      "nm": "广州"
    },
    {
      "id": 4,
      "nm": "深圳"
    },
    {
      "id": 5,
      "nm": "西安"
    },
    {
      "id": 6,
      "nm": "天津"
    },
    {
      "id": 7,
      "nm": "福州"
    },
    {
      "id": 8,
      "nm": "重庆"
    },
    {
      "id": 9,
      "nm": "宁波"
    },
    {
      "id": 10,
      "nm": "杭州"
    },
    {
      "id": 11,
      "nm": "南京" 
    },
    {
      "id": 12,
      "nm": "昆明"
    },
    {
      "id": 13,
      "nm": "青岛",
    },
    {
      "id": 14,
      "nm": "三亚"
    },
    {
      "id": 15,
      "nm": "海口",
    }
  ]